{
  "name": "ASYNC.KZ",
  "routes": {
    "about_us": "О НАС",
    "projects": "ПРОЕКТЫ",
    "services": "УСЛУГИ",
    "contacts": "КОНТАКТЫ"
  },
  "welcome_discuss": "ОБСУДИТЬ ПРОЕКТ",
  "welcome_description": "Создаём и запускаем продукты для бизнеса: от сайтов<br/> и онлайн-сервисов до мобильных приложений",
  "about_us_category": "[ О НАС ]",
  "about_us_title": "МЫ БЕРЕМ ОГРАНИЧЕННОЕ КОЛИЧЕСТВО ПРОЕКТОВ, ЧТОБЫ ОБЕСПЕЧИВАТЬ МАКСИМАЛЬНЫЙ КОМФОРТ СОТРУДНИЧЕСТВА — КАК БУДТО МЫ ЧАСТЬ ВАШЕЙ КОМАНДЫ.",
  "about_us_subtitle": "КАЖДОЕ НАШЕ РЕШЕНИЕ ОБОСНОВАНО ДЕЛАЕМ <highlight>УВЕРЕННО.</highlight> ДЕЙСТВУЕМ <highlight>СМЕЛО.</highlight> СОЗДАЕМ <highlight>ЛОГИЧНО.</highlight>",
  "projects_category": "| Проекты |",
  "projects_title": "нам доверяют крупные компании и стартапы: помогаем вдохнуть новую жизнь в масштабные проекты или создать продукт с нуля",
  "service_category": "[ Услуги ]",
  "service_title": "СТОИМОСТЬ НАШИХ УСЛУГ ФОРМИРУЕТСЯ ИНДИВИДУАЛЬНО И ЗАВИСИТ ОТ ОСОБЕННОСТЕЙ КАЖДОГО ПРОЕКТА",
  "services": {
    "mobile_apps": {
      "title": "Мобильные приложения",
      "duration": "от 120 дней",
      "image": "/assets/services/1.png",
      "description1": "Создадим мобильные приложения, которое поможет автоматизировать процессы и укрепить связь с клиентами",
      "description2": "мы Спроектируем удобный и интуитивно понятный UX. Реализуем все функциональные возможности: от интеграций до аналитики."
    },
    "landing": {
      "title": "Лендинг",
      "duration": "10-14 дней",
      "image": "/assets/services1.png",
      "description1": "Разработка одностраничного сайта для презентации продукта, услуги, компании, эксперта или события",
      "description2": "Мы проработаем структуру и тексты с акцентом на UX и сторителлинг, создадим дизайн и сверстаем сайт"
    },
    "multi_page_site": {
      "title": "Многостраничный сайт",
      "duration": "30-40 дней",
      "image": "/assets/services/3.png",
      "description1": "Разработка многостраничного сайта поможет рассказать о продукте и вашем бизнесе в онлайн пространстве",
      "description2": "Мы проработаем карту сайта, спроектируем взаимодействие с пользователем, разработаем UX и дизайн-концепцию, а также сверстаем сайт на подходящей для вас CMS"
    },
    "ecommerce": {
      "title": "Интернет-магазин",
      "duration": "30-40 дней",
      "image": "/assets/services/4.png",
      "description1": "Разрабатываем интернет-магазины, которые привлекают клиентов и увеличивают продажи.",
      "description2": "Создаем удобную структуру, ориентированную на конверсию. Интегрируем платежные системы, аналитику"
    },
    "web_service": {
      "title": "Веб-сервис",
      "duration": "30-40 дней",
      "image": "/assets/services/5.png",
      "description1": "Создаем функциональные веб-сервисы, которые упрощают процессы, автоматизируют задачи и помогают бизнесу расти",
      "description2": "Спроектируем удобный интерфейс. Реализуем ключевые функции, Поддержим интеграцию с другими сервисами для seamless-опыта."
    },
    "site_improvements": {
      "title": "Доработка сайтов и приложений",
      "duration": "30-40 дней",
      "image": "/assets/services/6.png",
      "description1": "Обновляем и улучшаем уже существующие продукты, чтобы они соответствовали современным требованиям.",
      "description2": "Оптимизируем производительность и безопасность. Добавляем новые функции и Улучшаем дизайн, пользовательский опыт."
    },
    "data_analytics": {
      "title": "Аналитика данных",
      "duration": "30-40 дней",
      "image": "/assets/services/7.png",
      "description1": "Помогаем понять, как пользователи взаимодействуют с вашими продуктами, и на основе данных принимаем лучшие решения.",
      "description2": "Устанавливаем системы аналитики. Предоставляем подробные отчеты и рекомендации. Настраиваем инструменты для анализа поведения пользователей."
    },
    "integrations": {
      "title": "Интеграции",
      "duration": "30-40 дней",
      "image": "/assets/services/8.png",
      "description1": "Помогаем понять, как пользователи взаимодействуют с вашими продуктами, и на основе данных принимаем лучшие решения.",
      "description2": "Устанавливаем системы аналитики. Предоставляем подробные отчеты и рекомендации. Настраиваем инструменты для анализа поведения пользователей."
    }
  }
}
